export const licenses = [
  {
    name: '건설기술용역업',
    no: '충북-2-7호',
    from: '',
  },
  {
    name: '공공측량업',
    no: '제04-03-1013호',
    from: '',
  },
  {
    name: '토목건축공사업',
    no: '제12-0186호',
    from: '',
  },
  {
    name: '조경공사업',
    no: '제12-0088호',
    from: '',
  },
  {
    name: '제1종환경영향평가업',
    no: '제원-024호',
    from: '',
  },
  {
    name: '환경전문공사업(수질, 대기)',
    no: '제54호',
    from: '',
  },
  {
    name: '건설업등록증',
    no: '제12-0447호',
    from: '',
  },
  {
    name: '수질환경관리대행기관',
    no: '제9호',
    from: '',
  },
  {
    name: '개인하수처리시설 설계시・공',
    no: '제2006-1호',
    from: '',
  },
  {
    name: '개인하수처리시설관리업',
    no: '제2009-02호',
    from: '',
  },
  {
    name: '방재안전대책수립 대행자',
    no: '제071호',
    from: '',
  },
  {
    name: '엔지니어링활동주체',
    no: '제E-11-90호',
    from: '',
  },
  {
    name: '안전진단전문기관',
    no: '',
    from: '',
  },
  {
    name: '전기공사업, 전력전문설계업, 전문감리업',
    no: '',
    from: '',
  },
  {
    name: '주택건설, 대지조성사업자',
    no: '전문감리업',
    from: '',
  },
  {
    name: '공공하수도',
    no: '',
    from: '',
  },
  {
    name: '전문 설계업 1종',
    no: '',
    from: '',
  },
  {
    name: '전문 감리업',
    no: '',
    from: '',
  },
  {
    name: '전기공사업',
    no: '',
    from: '',
  },
  {
    name: '측량기기 관리대행업',
    no: '원주지방환경청 제5호',
    from: '',
  },
]

export const patents = [
  {
    name: 'MSBR공정에서 질소제거와 전기전도도를 이용한 인 제거 자동제어 고도처리 시스템 및 그 작동방법',
    no: '제10-1484881호',
    from: '특허청',
  },
  {
    name: '고농도유기성하,폐수고도처리장치',
    no: '제0296411호',
    from: '특허청',
  },
]
