export default [
  {
    grid: true,
    title: '재해영향성검토 실적',
    headers: ['제목', '위치', '기간', '사업자명', '개요'],
    body: [
      [
        '충주시 도시관리계획 결정(도시계획시설: 공공청사)',
        '충주시 수안보면 온천리',
        '2023.02.10~',
        '충주시',
        '면적: 5,488㎡',
      ],
      [
        '충주시 도시관리계획 결정(보건위생시설: 도축장)',
        '충주시 용두동',
        '2019.04.25~2022.04.01',
        '㈜대성실업',
        '사업면적: 20,565㎡',
      ],
      [
        '충주시 도시관리계획결정(보건위생시설)',
        '충주시 대소원면 완오리',
        '2019.04.02.~2019.06.19',
        '㈜씨에스코리아',
        '사업면적:14,612㎡',
      ],
      [
        '봉화 군관리계획결정(공공청사:소방서)',
        '봉화군 봉화읍 해저리',
        '2019.02.08.~2019.05.29',
        '봉화군',
        '사업면적:24,449㎡',
      ],
      [
        '충주시 도시계획시설결정(건강복지타운)',
        '충주시 문화동',
        '2017.09.08.~2017.11.20',
        '충주시',
        '사업면적:16,317㎡',
      ],
      ['여주시 상거동 관광휴양시설', '여주시 상거동', '2016.10.18.~2017.07.03', '㈜팔도한마당', '사업면적:43,520㎡'],
      [
        '충주 도시관리계획결정(폐기물처리시설)',
        '충주시 대소원면 탄용리',
        '2015.06.08.~2016.08.21',
        '탄용환경개발㈜',
        '사업면적:29,520㎡',
      ],
    ],
  },
]
