export default [
  {
    title: '조경설계 실적',
    headers: ['용역명', '위치', '기간', '발주처', '개요'],
    body: [
      ['옥천향수공원 공원조성계획 결정', '충북 옥천군', '2022.12.22.~2023.04.20', '옥천군', '체육시설사업소'],
      ['용산어린이공원 조성 계획수립', '충주시 용산동', '2022.08.31.~2023.01.27', '충주시', '어린이공원 조성계획'],
      ['공원조성계획수립', '충주시', '2022.03.07~2022.08.03', '충주시', '둔지공원외 3개소 공원조성'],
      [
        '충주 위담통합병원옥상녹화 조성계획 실시설계',
        '충주시 수안보면',
        '2021.09.20~2021.11.20',
        '충주시',
        '옥상녹화조성',
      ],
      [
        '교현동 마중물 조성사업 실시설계',
        '충주시 교현동',
        '2021.07.24~2021.12.20',
        '충주시',
        '공원조성 및 기반시설 설치',
      ],
      ['연수어린이공원 조성계획 수립', '충주시 연수동', '2021.06.25~2021.12.28', '충주시', '어린이공원 조성계획 수립'],
      ['안림소공원 조성 계획 수립', '충주시 안림동', '2021.06.20~2021.12.22', '충주시', '소공원 조성계획 수립'],
      [
        '도시관리 계획 옥천군 체육공원 조성계획(변경)수립',
        '옥천군',
        '2021.04.26~2021.11.30',
        '옥천군',
        '도시관리계획(변경)',
      ],
      [
        '금가면 수룡마을 만들기 조성 사업 기본 및 실시설계',
        '충주시 금가면',
        '2021.04.25~',
        '충주시',
        '마을 만들기 조성',
      ],
      [
        '수안보 안보면 마을 만들기 조성사업 기본 및 실시설계',
        '충주시 수안보면',
        '2021.04.20~',
        '충주시',
        '마을 만들기 조성',
      ],
      ['목계솔밭 캠핑장 조성사업 실시설계', '충주시 엄정면', '2020.12.20~2021.09.20', '충주시', '야영장 조성'],
      [
        '충주 미세먼지 숲 조성사업 실시설계',
        '충주시 목행동',
        '2020.10.20~2020.12.24',
        '충주시',
        '미세먼지 차단 숲 조성',
      ],
      [
        '진천 숯 산업 클러스트 조성사업 기본 및 실시설계',
        '진천군 백곡면',
        '2020.09.20~2021.09.30',
        '진천군',
        '숯 산업 관광 단지조성',
      ],
      [
        '금성면 마을만들기조성 기본 및 실시설계',
        '제천시 금성면',
        '2020.08.21~2021.12.27',
        '농어촌공사',
        '마을 만들기 조성',
      ],
      ['충주 교현근린공원조성계획', '충주시 교현동', '2020.05.21~2021.10.20', '충주시', '근린공원 조성계획(변경)'],
      ['충주 읍성 광장 조성사업 실시설계', '충주시 성내동', '2020.04.20~2021.09.20', '충주시', '광장조성'],
      [
        '충주시 앙성면 하남마을만들기 사업 기본 및 실시설계',
        '충주시 앙성면',
        '2019.09.22~2020.04.20',
        '충주시',
        '마을 만들기사업',
      ],
      [
        '충주 유기농 산업 복합 서비스 지원단지 조성사업 실시설계',
        '충주시 살미면',
        '2019.08.20~2020.09.20',
        '농어촌공사',
        '유기농 복합 단지조성',
      ],
      [
        '충주시 산척면 도척마을만들기 사업 기본 및 실시설계',
        '충주시 산척면',
        '2019.08.20~2020.07.20',
        '충주시',
        '마을 만들기사업',
      ],
      ['삼봉근린공원 조성계획 수립', '충주시 용탄동', '2019.06.20~2019.12.24', '충주시', '근린공원 조성계획 수립'],
      [
        '금강수계 생태벨트 조성 실시설계',
        '금강수계일원',
        '2019.05.20~2019.12.30',
        '환경관리공단',
        '금강수계 벨트 내에 식재',
      ],
      ['충주 칠금동 녹지대 조성사업 실시설계', '충주시 칠금동', '2019.04.22~2019.06.20', '충주시', '녹지대 조성'],
      ['충주시 중앙근린공원조성사업 실시설계', '충주시 목행동', '2019.04.07~2019.06.30', '충주시', '근린공원 조성사업'],
      [
        '충주휴게소 조성 실시설계',
        '중부고속도로충주휴게소',
        '2019.03.02~2019.04.20',
        '충주휴게소',
        '휴게소 내 쉼터조성',
      ],
      ['연수어린이공원 조성계획 수립', '충주시 연수동', '2018.09.02~2018.12.14', '충주시', '어린이공원 조성계획수립'],
      ['목행생활체육공원 조성계획 및 실시설계', '충주시 목행동', '2018.05.10~2018.11.10', '충주시', '생활체육공원조성'],
      ['가리근린공원 조성계획 수립', '충주시 용탄동', '2018.03.03~2018.09.30', '충주시', '근린공원 조성계획 수립'],
      [
        '청풍면 농촌마을 만들기 조성사업 기본 및 실시설계',
        '충북 제천시',

        '2018.02.12~2018.12.04',

        '제천시',
        '마을만들기 기반시설 실시설계',
      ],
      ['당진시 야영장 조성사업실시설계', '당진시', '2018.01.10~2018.08.20', '당진시', '야영장 조성'],
      [
        '충주시 산척면 마을만들기조성사업',
        '충주시 산척면',

        '2017.02.08~2017.10.08',

        '충주시',
        '산척면 마을 기반시설 조성',
      ],
      [
        '신천근린공원 조성계획 및 실시설계',
        '시흥시 신천동',

        '2017.01.10~2018.12.20',

        '시흥시',
        '근린공원 조성계획 및 실시설계',
      ],
      [
        '음성 농촌 마을만들기 조성 기본 및 실시설계',
        '음성군',

        '2016.11.10~2017.08.04',

        '농어촌공사',
        '마을 만들기사업',
      ],
      [
        '충주 무술공원 관광지 조성계획',
        '충주시 금릉동',

        '2016.10.15~2016.12.20',

        '충주시',
        '관광지 조성계획(변경)수립',
      ],
      [
        '덕하차량기지 노반부 조경 실시설계',
        '울산시 울주군',

        '2016.09.10~2016.12.28',

        '㈜○○엔지니어링',
        '차량기지 노반부 조경실시설계',
      ],
      [
        '전주 완충녹지 조성사업 실시설계',
        '전주시 덕진구',

        '2016.09.10~2016.12.20',

        '토지주택공사',
        '완충녹지 조성 실시설계',
      ],
      [
        '충주만리·교현근린공원 조성계획 수립',
        '충주시 교현동',

        '2016.09.08~2017.04.20',

        '충주시',
        '근린공원 조성계획 수립',
      ],
      [
        '서울~문산간 고속도로 조성T/K 실시설계',
        '서울~파주',
        '2016.08.20~2016.12.22',
        '㈜○○컨설탄트',
        '고속도로 조성 I.C터널 영업소 설계',
      ],
      ['서애로길 조성 계획 수립', '서울시', '2016.08.1~2017.07.05', '㈜씨앤유', '보행자도로 조성'],
      [
        '포천-화도간 고속도로 조성실시설계',
        '경기도 포천~남양주 화도면',
        '2016.08.10 ~2017.12.20',
        '㈜○○컨설턴트',
        '고속도로 구간 내I.C, 터널, 영업소, 휴게소 조경설계',
      ],
      ['청주대교 경관계획 조성기본 및 실시설계', '청주시 상당구', '2016.08.05~2016.12.10', '청주시', '경관계획 수립'],
      ['금가3·목행소공원 조성기본 및 실시설계', '충주시 금가면', '2016.04.05~2016.11.15', '충주시', '소공원조성'],
      [
        '창조적 마을 만들기 사업기본 및 실시설계',
        '충주시',
        '2016.03.10~2016.12.08',
        '충주시',
        '마을 만들기 기반시설 조성',
      ],
      ['봉방소공원 조성계획및 실시설계', '충주시', '2016.02.03~2016.04.30', '충주시', '봉방소공원 조성'],
      [
        '수안보 근린공원 조성 기본계획 ',
        '충주시 수안보면',
        '2015.05.03~2015.12.10',
        '충주시',
        '근린공원 조성 기본계획',
      ],
      [
        '단양군 설마동 지구 정비사업기본 및 실시설계',
        '단양군 영춘면',

        '2015.04.05~2016.05.10',

        '농어촌공사',
        '설마동지구 정비사업',
      ],
      [
        '용인·하갈동 어린이공원조성계획 실시설계',
        '용인시 하갈동',

        '2015.03.12~2015.11.05',

        '용인시',
        '어린이공원 조성',
      ],
      ['영동군·근린공원 조성계획 수립', '영동군 일원', '2015.03.10~2015.11.02', '영동군', '영동군 일원 근린공원 조성'],
      ['충주 근린공원 조성계획 수립', '충주시 전역', '2015.03.05~2015.10.10', '충주시', '충주시 일원 근린공원 조성'],
      [
        '용인 남사 아곡지구 주택개발사업 조경설계',
        '용인시 남사면',

        '2015.02.10~2016.12.07',

        '㈜더○랜',
        '주택개발사업 지구 내 공원 및 녹지조성',
      ],
      ['용인 레스피아 하수처리장 T/K조경 실시설계', '용인시', '2015.02.10~2015.12.07', '용인시', '하수처리장 조경설계'],
      [
        '용인 동천 지구 주택개발사업 공원·녹지 실시설계',
        '용인시 수지구',
        '2015.02.07~2015.09.10',
        '동천 주택조합',
        '주택단지 내 공원 및 녹지조성',
      ],
    ],
  },
]
