export default [
  {
    title: '수질측정기기관리 실적',
    headers: ['연번', '사업명', '지역', '비고'],
    body: [
      [1, '충주시 공공하수처리장 TMS 및 수질 계측기기 위탁관리', '충주', '진행중'],
      [2, '수안보 공공하수처리장 수질 측정기기 (TMS) 위탁관리', '충주', '진행중'],
      [3, '대소원 공공하수처리장 TMS 및 수질 계측기기 위탁관리', '충주', '진행중'],
      [4, '앙성 공공하수처리장 TMS 및 수질 계측기기 위탁관리', '충주', '진행중'],
      [5, '능암 공공하수처리장 TMS 및 수질 계측기기 위탁관리', '충주', '진행중'],
      [6, '중원산업단지 폐수종말처리장 수질 측정기기 (TMS) 위탁관리', '충주', '진행중'],
      [7, '첨단산업단지 폐수종말처리장 수질 측정기기 (TMS) 위탁관리', '충주', '진행중'],
      [8, '기업도시 폐수종말처리장 수질 측정기기 (TMS) 위탁관리', '충주', '진행중'],
      [9, '메가폴리스 폐수종말처리장 수질 측정기기 (TMS) 위탁관리', '충주', '진행중'],
      [10, '춘천 ○○식품㈜ 폐수처리시설 위탁관리 (100㎥/일)', '춘천', '진행중'],
      [11, '㈜○협 목우촌 폐수처리시설 위탁관리 (1,800㎥/일)', '음성', '진행중'],
      [12, '㈜아○홈 계룡공장 폐수처리시설 위탁관리 (500㎥/일)', '계룡', '진행중'],
    ],
  },
]
