export default {
  title: '수질측정기기관리 실적',
  headers: ['연번', '사업명', '지역', '비고'],
  body: [
    {
      연번: 1,
      사업명: '충주시 공공하수처리장 TMS 및 수질 계측기기 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 2,
      사업명: '수안보 공공하수처리장 수질 측정기기 (TMS) 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 3,
      사업명: '대소원 공공하수처리장 TMS 및 수질 계측기기 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 4,
      사업명: '앙성 공공하수처리장 TMS 및 수질 계측기기 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 5,
      사업명: '능암 공공하수처리장 TMS 및 수질 계측기기 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 6,
      사업명: '중원산업단지 폐수종말처리장 수질 측정기기 (TMS) 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 7,
      사업명: '첨단산업단지 폐수종말처리장 수질 측정기기 (TMS) 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 8,
      사업명: '기업도시 폐수종말처리장 수질 측정기기 (TMS) 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 9,
      사업명: '메가폴리스 폐수종말처리장 수질 측정기기 (TMS) 위탁관리',
      지역: '충주',
      비고: '진행중',
    },
    {
      연번: 10,
      사업명: '춘천 ○○식품㈜ 폐수처리시설 위탁관리 (100㎥/일)',
      지역: '춘천',
      비고: '진행중',
    },
    {
      연번: 11,
      사업명: '㈜○협 목우촌 폐수처리시설 위탁관리 (1,800㎥/일)',
      지역: '음성',
      비고: '진행중',
    },
    {
      연번: 12,
      사업명: '㈜아○홈 계룡공장 폐수처리시설 위탁관리 (500㎥/일)',
      지역: '계룡',
      비고: '진행중',
    },
  ],
}
